---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirPerPersonParam
source: html/f8c6c1f4-dc29-d467-5b19-c3f65fe925d0.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneOutsideAirPerPersonParam Property

"Outdoor Air per Person"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneOutsideAirPerPersonParam { get; }
```